INSERT INTO 
post(
    created_by,
    text, 
    created_time,
    likes
    )
VALUES(
    1,
    'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»',
    20250507000004,
    23
),
(
    2,
    "'Дво до цзин' — классика нон-фикшн, которая остаётся актуальной. Погрузитесь в мудрость веков и откройте для себя глубину мысли. 📖✨ #Классика #Философия #Чтение",
    20250413220138,
    250
);